Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/DigitalSeparationUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# RESET_PEOPLE_APPS_DETAIL
source: Anything you’re currently sharing with people will no longer be shared, and apps will no longer have access to your information. Keep in mind that people may notice if you stop sharing your information with them.
ar: أي شيء تشاركه مع الأشخاص حاليًا لن تتم مشاركته بعد الآن، ولن يعود بإمكان التطبيقات الوصول إلى معلوماتك. يرجى الوضع في الاعتبار أن الأشخاص قد يلاحظون إذا أوقفت مشاركة معلوماتك معهم.
bg: Всичко, което споделяте в момента, повече няма да се споделя и приложенията повече няма да имат достъп до вашата информация. Имайте предвид, че хората могат да забележат, ако спрете споделянето на информацията си с тях.
ca: Es deixarà de compartir tot el que ara comparteixes amb algú, i les apps ja no tindran accés a la teva informació. Tingues en compte que aquestes persones potser s’adonen que has deixat de compartir‑hi dades.
cs: Zastaví se veškeré aktivní sdílení s ostatními lidmi a aplikace už nebudou mít přístup k vašim informacím. Lidé si můžou všimnout, že jste s nimi informace přestali sdílet.
da: Alt, hvad du i øjeblikket deler med andre personer, vil ikke længere blive delt, og apps vil ikke længere have adgang til dine oplysninger. Vær opmærksom på, at de personer, du stopper deling med, muligvis lægger mærke til, at delingen er stoppet.
de: Nichts, was du bisher mit Personen teilst, wird weiterhin geteilt und Apps haben keinen Zugriff mehr auf deine Informationen. Sei dir bewusst, dass Personen es bemerken können, wenn du deine Informationen nicht mehr mit ihnen teilst.
el: Οποιαδήποτε δεδομένα κοινοποιείτε επί του παρόντος σε άτομα δεν θα κοινοποιούνται πλέον και οι εφαρμογές δεν θα έχουν πλέον πρόσβαση στα δεδομένα σας. Έχετε υπόψη σας ότι τα άτομα ενδέχεται να παρατηρήσουν ότι έχετε διακόψει την κοινοποίηση των δεδομένων σας σε αυτά.
es: Se dejará de compartir todo lo que estés compartiendo con otras personas y las apps ya no podrán acceder a tu información. Ten en cuenta que es posible que las otras personas se den cuenta si dejas de compartir tu información con ellas.
es_us: Se dejará de compartir cualquier cosa que compartías con personas, y las apps ya no tendrán acceso a tu información. Toma en cuenta que las personas podrían darse cuenta si dejas de compartir información con ellas.
fi: Käyttäjille ei jaeta enää mitään eivätkä apit voi enää käyttää mitään tietojasi. Pidä mielessä, että muut saattavat huomata, että olet lopettanut sijaintisi jakamisen heille.
fr: Les éléments actuellement partagés avec des personnes ne le seront plus et les apps n’auront plus accès à vos informations. Gardez à l’esprit que les personnes concernées pourront peut-être constater que vous avez cessé de partager vos informations.
fr_ca: Tout partage avec d’autres personnes cessera et les apps n’auront plus accès à vos informations. Sachez que quelqu’un pourrait remarquer l’interruption de votre partage.
he: כל מה ששיתפת עד כה עם אנשים אחרים לא ישותף עוד, וליישומים לא תהיה עוד גישה למידע שלך. כדאי לקחת בחשבון שאנשים עשויים להבחין בכך שהפסקת לשתף עמם את המידע שלך.
hi: आप अभी लोगों के साथ जो शेयर कर रहे हैं, उसे अब शेयर नहीं किया जाएगा और ऐप्स के पास अब आपकी जानकारी का ऐक्सेस नहीं रहेगा। इस बात का ध्यान रखें कि लोगों को इसका पता चल सकता है कि आपने अपनी जानकारी उनसे शेयर करनी बंद कर दी है।
hr: Sve što trenutačno dijelite s osobama više neće biti dijeljeno i aplikacije više neće imati pristup vašim informacijama. Imajte na umu da će osobe možda primijetiti da ste prestali dijeliti svoje informacije s njima.
hu: A jelenleg Ön által megosztott információk a továbbiakban nem lesznek megosztva, és az appok többé nem rendelkeznek hozzáféréssel az Ön információihoz. Ne feledje, hogy mások észlelhetik, ha Ön már nem osztja meg velük az információit.
id: Apa pun yang sedang Anda bagikan dengan orang tidak akan dibagikan lagi, dan app juga akan kehilangan akses ke informasi Anda. Ingat bahwa orang mungkin akan menyadari jika Anda berhenti berbagi informasi Anda dengan mereka.
it: La condivisione di tutti i dati con altre persone verrà interrotta e le app non avranno più accesso alle tue informazioni. Ricorda che le persone potrebbero notare che non condividi più questi elementi con loro.
ja: 現在ほかの人と共有しているものはすべて共有されなくなり、アプリであなたの情報にアクセスすることはできなくなります。 あなたが情報の共有を停止したことにほかの人が気付く可能性があることに留意してください。
kk: Адамдармен қазір бөлісіп жатқан кез келген нәрсені бөлісу әрекеті енді тоқтатылып, қолданбалар ақпаратыңызға бұдан былай қол жеткізе алмайды. Есіңізде болсын, ақпаратыңызды адамдармен бөлісуді тоқтатсаңыз, олар оны байқауы мүмкін.
ko: 현재 다른 사람과 공유 중인 모든 정보는 더 이상 공유되지 않으며, 앱은 더 이상 사용자의 정보에 접근할 수 없게 됩니다. 사용자가 정보 공유를 중단한 것을 다른 사람이 알게 될 수도 있다는 점에 유의하십시오.
lt: Bet kokia su kitais žmonėmis šiuo metu bendrinama informacija bus nebebendrinama, o programos nebeturės prieigos prie jūsų informacijos. Atkreipkite dėmesį, kad žmonės gali pastebėti, jei nustosite bendrinti informaciją su jais.
ms: Sebarang perkara yang anda kongsi pada masa ini dengan orang tidak lagi akan dikongsi dan app tidak lagi akan mempunyai akses kepada maklumat anda. Perlu diingat bahawa orang mungkin menyedari jika anda berhenti berkongsi maklumat anda dengan mereka.
nl: Alles wat je momenteel met personen deelt, wordt niet meer gedeeld en apps hebben geen toegang meer tot je informatie. Houd er rekening mee dat personen mogelijk merken als je je informatie niet meer met hen deelt.
no: Alt du deler for øyeblikket, vil bli avsluttet, og apper vil ikke lenger ha tilgang til informasjonen din. Vær oppmerksom på at personer kan legge merke til at du slutter å dele informasjonen din med dem.
pl: Wszystko, co obecnie udostępniasz innym osobom, nie będzie już udostępniane, a aplikacje utracą dostęp do Twoich informacji. Pamiętaj, że inni mogą zauważyć, że już nie udostępniasz im informacji.
pt_br: Tudo que você compartilha com as pessoas no momento deixará de ser compartilhado e os apps perderão o acesso às suas informações. Tenha em mente que as pessoas podem notar caso você pare de compartilhar informações com elas.
pt_pt: Tudo o que esteja a partilhar com outras pessoas deixará de ser partilhado e as aplicações deixarão de ter acesso à sua informação. As pessoas poderão notar se deixar de partilhar informação com elas.
ro: Orice partajați în prezent cu alte persoane nu va mai fi partajat, iar aplicațiile nu vor mai avea acces la informațiile dvs. Rețineți că alte persoane ar putea observa dacă opriți partajarea informațiilor dvs.
ru: Будет закрыт доступ ко всему, чем Вы сейчас делитесь с другими людьми, а приложения утратят доступ к Вашей информации. Имейте в виду, что люди, которым Вы закроете доступ к своей информации, могут заметить это.
sk: Zdieľanie všetkých vašich informácií s ľuďmi bude zastavené a apky k nim už nebudú mať prístup. Majte však na pamäti, že ľudia, s ktorými prestanete zdieľať informácie, si to môžu všimnúť.
sl: Vse, kar trenutno delite z drugimi, ne bo več deljeno, in aplikacije ne bodo več imele dostopa do vaših podatkov. Upoštevajte, da lahko drugi opazijo, da ste deljenje podatkov ustavili.
sv: Allt som för närvarande delas med personer slutar att delas, och appar får inte längre tillgång till din information. Tänk på att andra personer kan märka om du slutar dela information med dem.
th: ทุกสิ่งที่คุณแชร์กับผู้คนอยู่ตอนนี้จะไม่ถูกแชร์อีกต่อไป และแอปจะไม่สามารถเข้าถึงข้อมูลของคุณได้อีกต่อไป โปรดทราบว่าผู้คนอาจสังเกตได้ว่าคุณหยุดแชร์ข้อมูลของคุณกับพวกเขาหรือไม่
tr: Şu anda kişilerle paylaştıklarınız artık paylaşılmaz ve uygulamalar artık bilgilerinize erişemez. Kişiler, bilgilerinizi paylaşmayı durdurduğunuzu fark edebilir.
uk: Усе, що ви наразі поширюєте, надалі не поширюватиметься, а програми більше не матимуть доступу до вашої інформації. Зауважте, що люди можуть помітити, що ви припинили поширювати для них інформацію.
vi: Mọi thông tin mà bạn hiện đang chia sẻ với mọi người sẽ không được chia sẻ nữa và các ứng dụng sẽ không có quyền truy cập vào thông tin của bạn nữa. Hãy lưu ý rằng mọi người có thể nhận biết nếu bạn dừng chia sẻ thông tin của mình với họ.
zh_cn: 你当前正与他人共享的所有内容将不再共享，且App也不再能访问你的信息。 请注意，他人可能会注意到你已停止与其共享你的信息。
zh_hk: 你目前正在與聯絡人共享的內容將會停止共享，App亦將無法再取用你的資料。 請記住，如果你停止與聯絡人分享你的資料，他們可能會留意到。
zh_tw: 目前與聯絡人分享的任何內容都將停止分享，App也無法再取用你的資訊。 請記得聯絡人可能會注意到你停止與他們分享資訊。

# STOP_SHARING_FAILED_TITLE_WITH_APP_NAME
source: Unable to Stop Sharing for “%@”
ar: غير قادر على إيقاف المشاركة لتطبيق "%@"
bg: Неуспешно спиране на споделянето за „%@“
ca: Error en deixar de compartir informació amb l’app %@
cs: Sdílení s aplikací %@ nelze zastavit
da: Kan ikke stoppe deling for “%@”
de: Teilen von „%@“ kann nicht beendet werden
el: Δεν είναι δυνατή η διακοπή κοινοποίησης για «%@»
es: No se ha podido dejar de compartir usando la app %@
es_us: Error al dejar de compartir con %@
fi: Jakoa %[tt]@-apille ei voida lopettaa
fr: Impossible d’arrêter le partage pour « %@ »
fr_ca: Impossible d’arrêter le partage de « %@ »
he: לא ניתן להפסיק את השיתוף עבור ״%@״
hi: “%@” के लिए शेयरिंग रोकने में असमर्थ
hr: Ne može se zaustaviti dijeljenje za “%@”
hu: Nem lehet leállítani a megosztást a(z) „%@” esetében
id: Tidak Dapat Berhenti Berbagi untuk “%@”
it: Impossibile interrompere la condivisione con %@
ja: “%[tt]@”での共有を停止できません
kk: «%@» үшін бөлісуді тоқтату мүмкін емес
ko: ‘%@’에 대해 공유를 중단할 수 없음
lt: Nepavyko sustabdyti bendrinimo su „%@”
ms: Gagal Berhenti Berkongsi untuk “%@”
nl: Stoppen met delen niet mogelijk voor %@
no: Kunne ikke avslutte deling for %@
pl: Nie można wyłączyć udostępniania w „%@”
pt_br: Não foi possível interromper o compartilhamento de “%@”
pt_pt: Não foi possível parar a partilha de “%@”
ro: Partajarea pentru aplicația “%@” nu a putut fi oprită
ru: Сбой при закрытии общего доступа для «%@»
sk: Zdieľanie s apkou %@ sa nedá zastaviť
sl: Ni mogoče ustaviti deljenja za »%@«
sv: Det gick inte att stoppa delningen för ”%@”
th: ไม่สามารถหยุดการแชร์สำหรับ “%@” ได้
tr: “%@” İçin Paylaşma Durdurulamıyor
uk: Неможливо вимкнути спільний доступ для «%@»
vi: Không thể dừng chia sẻ đối với “%@”
zh_cn: 无法为“%@”停止共享
zh_hk: 無法停止「%@」的分享
zh_tw: 無法停止「%@」的分享

# WIFI_SYNC_REMOVE_ALL
source: Select All & Stop Syncing
ar: تحديد الكل وإيقاف المزامنة
bg: Избери всички и спри синхронизирането
ca: Deixa de sincronitzar amb tots els ordinadors
cs: Vybrat vše a zastavit synchronizaci
da: Vælg alle, og stop synkronisering
de: Alle auswählen u. Synchronisierung stoppen
el: Επιλογή όλων και διακοπή συγχρονισμού
es: Seleccionar todo y detener sincronización
es_us: Seleccionar todas y detener la sincronización
fi: Valitse kaikki ja lopeta synkronointi
fr: Tout sélectionner et arrêter la synchronisation
fr_ca: Tout sélectionner et arrêter la synchronisation
he: בחירה בהכל והפסקת השיתוף
hi: सभी चुनें और सिंकिंग बंद करें
hr: Odaberi sve i zaustavi sinkroniziranje
hu: Összes kiválasztása és a szinkronizálás leállítása
id: Pilih Semua & Hentikan Penyelarasan
it: Seleziona tutto e interrompi la sincronizzazione
ja: すべて選択して同期を停止
kk: Барлығын таңдау және синхрондауды тоқтату
ko: 전체 선택 및 동기화 중단
lt: Pasirinkti viską ir sustabdyti sinchronizavimą
ms: Pilih Semua & Hentikan Penyelarasan
nl: Selecteer alle en stop synchroniseren
no: Marker alle og stopp synkronisering
pl: Wybierz wszystkie i przestań synchronizować
pt_br: Selecionar Tudo e Interromper Sincronização
pt_pt: Selecionar todas e parar sincronização
ro: Selectați tot și opriți sincronizarea
ru: Выбрать все и закрыть доступ
sk: Vybrať všetko a zastaviť synchronizáciu
sl: Izberi vse in ustavi sinhroniziranje
sv: Välj alla och sluta synkronisera
th: เลือกทั้งหมดและหยุดเชื่อมข้อมูล
tr: Tümünü Seç ve Eşzamanlamayı Durdur
uk: Вибрати всі й припинити синхронізацію
vi: Chọn tất cả & dừng đồng bộ hóa
zh_cn: 全选并停止同步
zh_hk: 選擇全部並停止同步
zh_tw: 全選並停止同步

# CABLE_SYNC_DETAIL_SINGLE
source: Your iPhone may be transferring data, like your messages or browsing history, to a synced computer with a cable. You can stop this iPhone from transferring data by removing this computer.
ar: ربما ينقل iPhone بيانات - مثل الرسائل أو سجل تاريخ التصفح - إلى كمبيوتر متزامن أو باستخدام كبل. يمكنك إيقاف هذا الـ iPhone عن نقل البيانات عن طريق إزالة هذا الكمبيوتر.
bg: Вашият iPhone може да прехвърля данни, например като вашите съобщения или история на браузване, към синхронизиран компютър посредством кабел. Можете да спрете този iPhone да прехвърля данни, като прекъснете връзката с този компютър.
ca: Pot ser que s’estiguin transferint dades de l’iPhone, com ara els missatges o l’historial de navegació, a un ordinador sincronitzat amb fil. Per aturar la transferència de les dades de l’iPhone, elimina l’ordinador.
cs: iPhone může přenášet data, jako jsou zprávy nebo historie prohlížení webu, do synchronizovaného počítače přes kabelové připojení. Chcete‑li přenos dat z iPhonu zastavit, tento počítač odeberte.
da: iPhone overfører muligvis data, f.eks. beskeder og browserhistorik, til en synkroniseret computer via et kabel. Du kan forhindre iPhone i at overføre data ved at fjerne denne computer.
de: Dein iPhone kann Daten wie deine Nachrichten oder den Browser-Verlauf über Kabel auf einen synchronisierten Computer übertragen. Du kannst die Übertragung dieser Daten durch das iPhone unterbinden, indem du diesen Computer entfernst.
el: Το iPhone ενδέχεται να μεταφέρει δεδομένα, όπως τα μηνύματα ή το ιστορικό περιήγησής σας, σε έναν συγχρονισμένο υπολογιστή με καλώδιο. Μπορείτε να διακόψετε τη μεταφορά δεδομένων από αυτό το iPhone αφαιρώντας αυτόν τον υπολογιστή.
es: Puede que tu iPhone esté transfiriendo datos, como tus mensajes o tu historial de navegación, a un ordenador sincronizado por cable. Puedes detener la transferencia de datos del iPhone eliminando este ordenador.
es_us: Tu iPhone podría estar transfiriendo datos, como tus mensajes o tu historial de navegación, a una computadora sincronizada mediante un cable. Para impedir que el iPhone transfiera estos datos, elimina esa computadora.
fi: iPhone saattaa siirtää tietoja, kuten viestejä ja selaushistoriaa, synkronoituun tietokoneeseen kaapelin kautta. Voit estää tätä iPhonea siirtämästä tietoja poistamalla tämän tietokoneen.
fr: Votre iPhone est peut-être en train de transférer des données, telles que vos messages ou votre historique de navigation, vers un ordinateur synchronisé à l’aide d’un câble. Vous pouvez arrêter le transfert des données depuis cet iPhone en supprimant cet ordinateur.
fr_ca: Votre iPhone transfère peut-être des données telles que vos messages ou votre historique de navigation à un ordinateur synchronisé au moyen d’un câble. Vous pouvez empêcher cet iPhone de transférer des données en supprimant cet ordinateur.
he: ייתכן שה-iPhone מעביר נתונים, כמו ההודעות או היסטוריית הגלישה שלך, למחשב מסונכרן באמצעות כבל. ניתן להפסיק את העברת הנתונים מ-iPhone זה באמצעות הסרת המחשב.
hi: हो सकता है कि आपका iPhone आपके संदेशों या ब्राउज़िंग हिस्ट्री जैसे डेटा को केबल के ज़रिए सिंक किए गए कंप्यूटर पर ट्रांसफ़र कर रहा हो। आप यह कंप्यूटर हटाकर इस iPhone को डेटा ट्रांसफ़र करने से रोक सकते हैं।
hr: Vaš iPhone možda prenosi podatke poput vaših poruka ili povijesti pretraživanja na sinkronizirano računalo preko kabela. Možete zaustaviti prijenos podataka s ovog iPhonea tako da uklonite računalo.
hu: Előfordulhat, hogy az iPhone-ja adatokat (például az Ön üzeneteit vagy böngészési előzményeit) visz át egy szinkronizált számítógépre kábelen keresztül. Leállíthatja az adatok átvitelét erről az iPhone-ról, ha eltávolítja ezt a számítógépet.
id: iPhone Anda mungkin mentransfer data, seperti pesan atau riwayat penelusuran Anda, ke komputer yang diselaraskan dengan kabel. Anda dapat membuat iPhone ini berhenti mentransfer data dengan menghapus komputer ini.
it: È possibile che iPhone stia trasferendo dati, come i messaggi o la cronologia di navigazione, a un computer sincronizzato via cavo. Puoi interrompere il trasferimento da iPhone rimuovendo questo computer.
ja: iPhoneからケーブルを介して同期されているコンピュータにメッセージや閲覧履歴などのデータが転送されている可能性があります。 このコンピュータを削除することで、iPhoneからのデータの転送を停止できます。
kk: iPhone құрылғыңыз хабарларыңыз немесе шолу тарихы сияқты деректерді кабель арқылы синхрондалған компьютерге тасымалдауы мүмкін. Осы компьютерді жою арқылы осы iPhone деректерін тасымалдауды тоқтатуға болады.
ko: iPhone이 케이블을 통해 메시지 또는 검색 기록과 같은 데이터를 동기화된 컴퓨터로 전송 중일 수 있습니다. 이 컴퓨터를 제거하여 이 iPhone의 데이터 전송을 중단할 수 있습니다.
lt: „iPhone“ gali perduoti duomenis, pvz., žinutes ar naršymo istoriją, į sinchronizuojamą kompiuterį naudojant kabelį. Galite sustabdyti šio „iPhone“ duomenų perdavimą pašalindami šį kompiuterį.
ms: iPhone anda mungkin memindahkan data, seperti mesej atau sejarah pelayaran anda, ke komputer yang diselaraskan atau dengan kabel. Anda boleh menghentikan iPhone ini daripada memindahkan data dengan mengeluarkan komputer ini.
nl: Je iPhone zet mogelijk gegevens, zoals je berichten of browsergeschiedenis, over naar een gesynchroniseerde computer via een kabel. Je kunt voorkomen dat deze iPhone gegevens overzet door deze computer te verwijderen.
no: iPhonen kan overføre data, som meldinger og nettleserloggen din, til en synkronisert datamaskin via en kabel. Du kan hindre dataoverføring fra iPhonen ved å fjerne denne datamaskinen.
pl: Twój iPhone może przesyłać dane, na przykład wiadomości lub historię przeglądania, do synchronizowanego komputera przy użyciu przewodu. Aby temu zapobiec, możesz usunąć komputer, z którym Twoje dane nie mają być synchronizowane.
pt_br: O iPhone pode estar transferindo dados, como mensagens ou histórico de navegação, para um computador sincronizado via cabo. Para impedir o iPhone de transferir dados, remova esse computador.
pt_pt: É possível que o iPhone esteja a transferir dados, como mensagens ou histórico de navegação, para um computador sincronizado com um cabo. Pode impedir este iPhone de transferir dados removendo este computador.
ro: Este posibil ca iPhone‑ul dvs. să transfere date, precum mesaje sau istoricul de navigare, pe un computer sincronizat prin cablu. Puteți opri transferarea datelor de pe acest iPhone prin eliminarea acestui computer.
ru: Возможно, Ваш iPhone передает Ваши данные, такие как сообщения или история просмотра, на синхронизированный компьютер через кабель. Вы можете прекратить передачу данных с этого iPhone, удалив этот компьютер.
sk: Váš iPhone môže prenášať dáta, napríklad správy alebo históriu prezerania stránok, na synchronizovaný počítač cez kábel. Prenos dát z iPhonu môžete zastaviť odstránením tohto počítača.
sl: Vaš iPhone morda prenaša podatke, na primer sporočila ali zgodovino brskanja, v sinhroniziran računalnik prek ali kabla. Prenos podatkov iz tega iPhona lahko ustavite tako, da odstranite ta računalnik.
sv: iPhone kan överföra data som dina meddelanden eller surfhistorik till en synkroniserad dator via en sladd. Du kan förhindra att iPhone överför data genom att ta bort den här datorn.
th: iPhone ของคุณอาจกำลังถ่ายโอนข้อมูล เช่น ข้อความหรือประวัติการท่องเว็บของคุณ ไปยังคอมพิวเตอร์ที่เชื่อมข้อมูลโดยใช้สาย คุณสามารถหยุด iPhone เครื่องนี้ไม่ให้ถ่ายโอนข้อมูลได้โดยการเอาคอมพิวเตอร์นี้ออก
tr: iPhone’unuz, eşzamanlanan bir bilgisayara bir kablo ile mesaj veya dolaşma geçmişi gibi verileri aktarıyor olabilir. Bu bilgisayarı silerek bu iPhone’un veri aktarmasını durdurabilirsiniz.
uk: iPhone може передавати дані, як‑от повідомлення та історію перегляду вебсторінок, на синхронізований компʼютер через кабель. Щоб припинити передавання даних з iPhone, вилучіть цей компʼютер.
vi: iPhone của bạn có thể đang chuyển dữ liệu như tin nhắn hoặc lịch sử duyệt web đến một máy tính được đồng bộ hóa bằng cáp. Bạn có thể ngăn không cho iPhone này chuyển dữ liệu bằng cách xóa máy tính này.
zh_cn: iPhone可能正通过连接线向同步电脑传输信息或浏览历史记录等数据。 若要停止从此iPhone传输数据，你可以移除此电脑。
zh_hk: iPhone可能正在透過連接線，將訊息或瀏覽記錄等資料轉移至已同步的電腦。 你可以透過移除此電腦來停止此iPhone轉移資料。
zh_tw: 你的iPhone可能會將你的訊息或瀏覽記錄等資料，透過連接線移轉至已同步的電腦上。 你可以移除這部電腦來停止此iPhone移轉資料。

# REVIEW_SHARING_WITH_FORMAT
source: Sharing with %@
ar: مشاركة مع %@
bg: Споделяне с %@
ca: Compartint amb %@
cs: Sdíleno s: %@
da: Deler med %@
de: Geteilt mit %@ …
el: Κοινοποίηση σε «%@»
es: Compartiendo con %@
es_us: Compartiendo con %@
fi: Jaetaan käyttäjälle %@
fr: Partage avec %@
fr_ca: Partage avec %@
he: משתף עם %@
hi: %@ के साथ शेयर किया जा रहा है
hr: Dijeljenje s: %@
hu: Megosztva vele: %@
id: Berbagi dengan %@
it: Condivisione con %@
ja: 共有中の人: %@
kk: Келесімен бөлісу: %@
ko: %@님과 공유 중
lt: Bendrinama su naudotoju %@
ms: Berkongsi dengan %@
nl: Delen met %@
no: Deler med %@
pl: Udostępniane: %@
pt_br: Compartilhando com %@
pt_pt: A partilhar com %@
ro: Partajare cu %@
ru: Делюсь с %@
sk: Zdieľanie s užívateľom %@
sl: Deljenje z osebo %@
sv: Delar med %@
th: แชร์อยู่กับ%[tt]@
tr: %@ ile paylaşılıyor
uk: Поширення для цих людей: %@
vi: Đang chia sẻ với %@
zh_cn: 正在与%@共享
zh_hk: 正在與%@共享
zh_tw: 正在與%@分享

# CONTINUITY_SESSION_DETAIL
source: Last used %@ for %@.
ar: آخر استخدام %@ لمدة %@.
bg: Последно използване: %@ за %@.
ca: Darrer ús: %@ durant %@
cs: Naposledy používáno %@ po dobu %@.
da: Sidst brugt %@ i %@.
de: Zuletzt %@ für %@ verwendet.
el: Πιο πρόσφατη χρήση: %@ για %@.
es: Último uso: %@ durante %@
es_us: Último uso: %1$@ durante %2$@.
fi: Käytetty viimeksi %@, %@.
fr: Dernière utilisation %@ pendant %@.
fr_ca: Dernière utilisation %@ pendant %@
he: השימוש האחרון בוצע %@ למשך %@.
hi: पिछली बार %2$@ के लिए %1$@ पहले इस्तेमाल किया गया।
hr: Posljednji put korišteno %@ na %@.
hu: Utolsó használat ideje és időtartama: %@, %@.
id: Terakhir digunakan %@ selama %@.
it: Ultimo utilizzo: %1$@ per %2$@.
ja: %@に%@使用されたのが最後です。
kk: Соңғы рет %@ %@ бойы пайдаланылды.
ko: 최근 세션은 %@에 %@ 동안 사용했습니다.
lt: Paskutinį kartą naudota %@, trukmė: %@.
ms: Terakhir digunakan %@ selama %@.
nl: %@ voor het laatst gebruikt (%@).
no: Sist brukt for %@ i %@.
pl: Ostatnie użycie: %@ (%@)
pt_br: Último uso: %@, por %@.
pt_pt: Última utilização: %@, durante %@.
ro: Ultima utilizare: %@ timp de %@.
ru: Последний раз использовано %@ в течение %@.
sk: Naposledy použité %@ po dobu %@.
sl: Nazadnje uporabljeno %@ za %@.
sv: Användes senast %@ i %@.
th: ใช้ล่าสุด%[tt]@เป็นเวลา %@
tr: En son %@ %@ kullanıldı.
uk: Востаннє використано %@ протягом %@.
vi: Được sử dụng lần cuối %@, trong %@.
zh_cn: 上次在%@使用了%@。
zh_hk: 上次在%@使用了%@。
zh_tw: 上次於%@使用長達%@。

# BY_TYPE
source: Information
ar: المعلومات
bg: Информация
ca: Informació
cs: Informace
da: Oplysninger
de: Informationen
el: Πληροφορίες
es: Información
es_us: Datos
fi: Tiedot
fr: Informations
fr_ca: Informations
he: מידע
hi: जानकारी
hr: Informacije
hu: Információk
id: Informasi
it: Informazioni
ja: 情報
kk: Ақпарат
ko: 정보
lt: Informacija
ms: Maklumat
nl: Informatie
no: Informasjon
pl: Informacje
pt_br: Informações
pt_pt: Informação
ro: Informații
ru: Информация
sk: Informácie
sl: Informacije
th: ข้อมูล
tr: Bilgi
uk: Інформація
vi: Thông tin
zh_cn: 信息
zh_hk: 資料
zh_tw: 資訊
